"scrollPageUp:" = "Défiler vers le haut";
"scrollPageDown:" = "Défiler vers le bas";
"scrollToBeginningOfDocument:" = "Aller au début";
"scrollToEndOfDocument:" = "Aller à la fin";
"toggleNumLock:" = "Verr. num.";
